import type { Specialist } from '~/types/specialist'

export const goginaAlinaVladimirovna: Specialist = {
  id: 'gogina-alina-vladimirovna',
  fullName: 'Гогина Алина Владимировна',
  photo: '/images/specialists/gogina.png',
  profile: 'Врач-стоматолог общей практики',
  experience: 7,
  education: [
    {
      id: '3-1',
      type: 'Основное образование',
      institution: 'Казанский медицинский университет',
      date: '2013-07-01',
      certificateUrl: '#'
    },
    {
      id: '3-2',
      type: "Основное образование",
      institution: "2014 г. — Первый Санкт-Петербургский государственный медицинский университет им. акад. И.П. Павлова",
      date: "2014",
      certificateUrl: '#'
    },
    {
      id: '3-3',
      type: "Образование",
      institution: "2015 г. — Окончила Первый Санкт-Петербургский Медицинский университет им. Академика И.П. Павлова",
      date: "2015",
      certificateUrl: '#'
    },
    {
      id: '3-4',
      type: "Интернатура",
      institution: "2016 г. — Пройдена интернатура при ГБОУ ВПО ПСПБГМУ им. И.П. Павлова",
      date: "2016",
      certificateUrl: '#'
    },
    {
      id: '3-5',
      type: "Повышение квалификации",
      institution: "2016 г. — Учебный центр \"ЛАКС\" \"Основные аспекты современного эндодонтического лечения зубов\"",
      date: "2016",
      certificateUrl: '#'
    },
    {
      id: '3-6',
      type: "Повышение квалификации",
      institution: "2017 г. — Учебный центр \"ЛАКС\" \"Адгезивные мостовидные конструкции, как способ замещения единичных включенных дефектов зубного ряда. Композитное шинирование.\"",
      date: "2017",
      certificateUrl: '#'
    },
    {
      id: '3-7',
      type: "Повышение квалификации",
      institution: "2017 г. — Востановление анатомической формы зубов с помощью композитных виниров и вкладок. Эстетика прямой композитной реставрации",
      date: "2017",
      certificateUrl: '#'
    },
    {
      id: '3-8',
      type: "Повышение квалификации",
      institution: "2018 г. — Повышение квалификации в ФГБОУ ВО «Северо-Западный государственный медицинский университет имени И.И. Мечникова» Минздрава России \"Актуальные вопросы пародонтологии\"",
      date: "2018",
      certificateUrl: '#'
    },
    {
      id: '3-9',
      type: "Повышение квалификации",
      institution: "2020 г. — Повышение квалификации в ЧОУ ДПО \"Межрегиональный Институт Непрерывного Образования\" \"Эстетическая стоматология\"",
      date: "2020",
      certificateUrl: '#'
    },
    {
      id: '3-10',
      type: "Повышение квалификации",
      institution: "2021 г. — Повышение квалификации в ЧОУ ОДПО «Межрегиональный институт дополнительного профессионального образования» \"Зубочелюстные аномалии. Этиология, патогенез, профилактика\"",
      date: "2021",
      certificateUrl: '#'
    },
    {
      id: '3-11',
      type: "Повышение квалификации",
      institution: "2021 г. — Методика безопасного извлечения фрагментов инструментов из корневого канала",
      date: "2021",
      certificateUrl: '#'
    },
    {
      id: '3-12',
      type: "Повышение квалификации",
      institution: "2022 г. — Повышение квалификации в АНО ДПО \"ДДМ\" \"Клиническая пародонтология\"",
      date: "2022",
      certificateUrl: '#'
    },
    {
      id: '3-13',
      type: "Повышение квалификации",
      institution: "2023 г. — ЧОУ «СПбИНСТОМ» \"Ортопедическая стоматология\"",
      date: "2023",
      certificateUrl: '#'
    }
  ]
}