import type { PriceSection } from '~/types/price'

// Сгенерировано из «ПРЕЙСКУРАНТ для пациентов 2026.docx»
export const priceSections: PriceSection[] = [
  {
    "id": "1",
    "number": "1",
    "title": "Консультация",
    "items": [
      {
        "code": "1.1",
        "nomenclature": "B01.065.007",
        "name": "Прием (осмотр, консультация) врача-стоматолога первичный",
        "price": 500
      },
      {
        "code": "1.2",
        "nomenclature": "B01.065.008",
        "name": "Прием (осмотр, консультация) врача-стоматолога повторный",
        "price": 0
      },
      {
        "code": "1.3",
        "nomenclature": "B01.066.001",
        "name": "Прием (осмотр, консультация) врача-стоматолога-ортопеда первичный",
        "price": 900
      },
      {
        "code": "1.4",
        "nomenclature": "B01.066.002",
        "name": "Прием (осмотр, консультация) врача-стоматолога-ортопеда повторный",
        "price": 0
      },
      {
        "code": "1.5",
        "nomenclature": "B01.067.001",
        "name": "Прием (осмотр, консультация) врача-стоматолога-хирурга первичный",
        "price": 500
      },
      {
        "code": "1.6",
        "nomenclature": "B01.067.002",
        "name": "Прием (осмотр, консультация) врача-стоматолога-хирурга повторный",
        "price": 0
      }
    ]
  },
  {
    "id": "2",
    "number": "2",
    "title": "Рентгенология",
    "items": [
      {
        "code": "2.1",
        "nomenclature": "А06.07.012",
        "name": "Радиовизиография",
        "price": 800
      },
      {
        "code": "2.2",
        "nomenclature": "А06.30.002",
        "name": "Описание и интерпретация рентгенографических изображений",
        "price": 0
      }
    ]
  },
  {
    "id": "3",
    "number": "3",
    "title": "Анестезия, инъекции, наркоз",
    "items": [
      {
        "code": "3.1",
        "nomenclature": "B01.003.004.002",
        "name": "Проводниковая анестезия",
        "price": 1000
      },
      {
        "code": "3.2",
        "nomenclature": "B01.003.004.004",
        "name": "Аппликационная анестезия",
        "price": 0
      },
      {
        "code": "3.3",
        "nomenclature": "B01.003.004.005",
        "name": "Инфильтрационная анестезия (Убистезин, Артикаин, Септанест, Скандонест)",
        "price": 800
      },
      {
        "code": "3.4",
        "nomenclature": "B01.003.004",
        "name": "Дополнительная карпула анестетика",
        "price": 400
      }
    ]
  },
  {
    "id": "4",
    "number": "4",
    "title": "Инъекции и лекарственные препараты",
    "items": [
      {
        "code": "4.1",
        "nomenclature": "А11.07.022",
        "name": "Аппликация лекарственного препарата на слизистую оболочку полости рта",
        "price": 200
      }
    ]
  },
  {
    "id": "6",
    "number": "6",
    "title": "Профилактика",
    "items": [
      {
        "code": "6.1",
        "nomenclature": "А11.07.023",
        "name": "Применение метода серебрения зуба",
        "price": 400
      },
      {
        "code": "6.2",
        "nomenclature": "А12.07.003",
        "name": "Определение индексов гигиены полости рта",
        "price": 650
      },
      {
        "code": "6.3",
        "nomenclature": "А14.07.008",
        "name": "Обучение гигиене полости рта и зубов индивидуальное, подбор средств и предметов гигиены полости рта",
        "price": 1500
      },
      {
        "code": "6.4",
        "nomenclature": "А22.07.002",
        "name": "Ультразвуковое удаление наддесневых и поддесневых зубных отложений в области зуба (за 1 зуб)",
        "price": 300
      },
      {
        "code": "6.5",
        "nomenclature": "А16.07.051",
        "name": "Профессиональная гигиена полости рта и зубов (стандарт, при ортодонтическом лечении, в рекомендованный период 1 раз в 6 месяцев).",
        "price": 6000
      },
      {
        "code": "6.5.1",
        "nomenclature": "А16.07.051",
        "name": "Профессиональная гигиена полости рта и зубов (в рекомендованный период, 3-4 месяца)",
        "price": 4900
      },
      {
        "code": "6.6",
        "nomenclature": "А16.07.051",
        "name": "Профессиональная гигиена полости рта и зубов (налет курильщика, обильный налет на зубах)",
        "price": 7100
      },
      {
        "code": "6.7",
        "nomenclature": "А16.07.057",
        "name": "Запечатывание фиссуры зуба герметиком",
        "price": 2500
      },
      {
        "code": "6.8",
        "nomenclature": "А11.07.012",
        "name": "Покрытие зубов фторсодержащими препаратами (гель Sherbet APF, одноразовая каппа)",
        "price": 1000
      },
      {
        "code": "6.9",
        "nomenclature": "А11.07.012",
        "name": "Покрытие зубов фторсодержащими препаратами (за 1 зуб)",
        "price": 200
      }
    ]
  },
  {
    "id": "7",
    "number": "7",
    "title": "Отбеливание зубов",
    "items": [
      {
        "code": "7.1",
        "nomenclature": "А16.07.050.002",
        "name": "Профессиональное отбеливание зубов капповое домашнее 2 челюсти (включает стоимость изготовления капп и стандартный набор отбеливающего геля)",
        "price": 20000
      },
      {
        "code": "7.2",
        "nomenclature": "А16.07.050.003",
        "name": "Профессиональное отбеливание зубов дополнительный шприц отбеливающего материала из набора домашнего отбеливания",
        "price": 1100
      },
      {
        "code": "7.3",
        "nomenclature": "А16.07.050.004",
        "name": "Профессиональное отбеливание зубов внутрикоронковое для невитальных измененных в цвете зубов (1 зуб)",
        "price": 4000
      },
      {
        "code": "7.4",
        "nomenclature": "А16.07.050.004-1",
        "name": "Профессиональное отбеливание зубов внутрикоронковое для невитальных измененных в цвете зубов (1 зуб) повторное",
        "price": 2000
      },
      {
        "code": "7.5",
        "nomenclature": "А16.07.050.005",
        "name": "Профессиональное отбеливание зубов направленное клиническое (1 зуб)",
        "price": 7000
      },
      {
        "code": "7.6",
        "nomenclature": "А16.07.050.006",
        "name": "Профессиональное отбеливание зубов клиническое препаратом Опалесценс 40 % (2 челюсти в линии улыбки) в клинике",
        "price": 19000
      }
    ]
  },
  {
    "id": "8",
    "number": "8",
    "title": "Терапевтические услуги",
    "items": [
      {
        "subtitle": "Восстановление зуба пломбой"
      },
      {
        "code": "8.1",
        "nomenclature": "А15.07.003",
        "name": "Наложение изолирующей прокладки",
        "price": 500
      },
      {
        "code": "8.2",
        "nomenclature": "А16.07.002.100",
        "name": "Восстановление зуба пломбой (небольшой дефект)",
        "price": 3000
      },
      {
        "code": "8.5",
        "nomenclature": "А16.07.002.001",
        "name": "Восстановление зуба пломбой I, II, III, V, VI класс по Блэку с использованием стоматологических цементов Vitremer (3M США)",
        "price": 5900
      },
      {
        "code": "8.6",
        "nomenclature": "А16.07.002.009",
        "name": "Наложение временной пломбы (Колтосоль Ф, Швейцария; Стомафил Россия)",
        "price": 900
      },
      {
        "code": "8.7",
        "nomenclature": "А16.07.002.010",
        "name": "Восстановление зуба пломбой I, V, VI класс по Блэку с использованием материалов из фотополимеров (1 поверхность) Эмпресс Директ (Ивокляр, Лихтенштейн), либо аналогичные",
        "price": 7000
      },
      {
        "code": "8.8",
        "nomenclature": "А16.07.002.011",
        "name": "Восстановление зуба пломбой с нарушением контактного пункта II, III класс по Блэку с использованием материалов из фотополимеров (2 поверхности) Эмпресс Директ (Ивокляр, Лихтенштейн), либо аналогичные",
        "price": 7500
      },
      {
        "code": "8.9",
        "nomenclature": "А16.07.002.012",
        "name": "Восстановление зуба пломбой IV класс по Блэку с использованием материалов из фотополимеров (3 поверхности) Эмпресс Директ (Ивокляр, Лихтенштейн), либо аналогичные",
        "price": 8000
      },
      {
        "code": "8.10",
        "nomenclature": "А16.07.003.001",
        "name": "Восстановление зуба вкладками, виниром, полукоронкой из фотополимерного материала прямым методом Эмпресс Директ (Ивокляр, Лихтенштейн), либо аналогичные",
        "price": 8000
      },
      {
        "code": "8.11",
        "nomenclature": "А16.07.025.001",
        "name": "Избирательное полирование зуба",
        "price": 400
      },
      {
        "code": "8.12",
        "nomenclature": "А16.07.031",
        "name": "Восстановление зуба пломбировочными материалами с использованием анкерных штифтов (стоимость 1 титанового штифта)",
        "price": 800
      },
      {
        "code": "8.14",
        "nomenclature": "А16.07.031.003",
        "name": "Восстановление зуба пломбировочными материалами с использованием анкерных штифтов из стекловолокна (стоимость 1 стекловолоконного штифта)",
        "price": 2000
      },
      {
        "code": "8.15",
        "nomenclature": "А16.07.092",
        "name": "Трепанация зуба, искусственной коронки, снятие коронки",
        "price": 1250
      },
      {
        "code": "8.16",
        "nomenclature": "A16.07.032",
        "name": "Восстановление зуба с использованием композитной культевой вкладки на анкерном штифте (под коронку, билдап)",
        "price": 7800
      },
      {
        "code": "8.1",
        "nomenclature": "А16.07.082.100",
        "name": "Сошлифовывание твердых тканей зуба при лечении кариеса и его осложнений",
        "price": 700
      },
      {
        "code": "8.2",
        "nomenclature": "А16.07.082.110",
        "name": "Сошлифовывание твердых тканей зуба при лечении кариеса и его осложнений с изоляцией системой Коффердам (Раббердам)",
        "price": 1100
      }
    ]
  },
  {
    "id": "9",
    "number": "9",
    "title": "Лечение осложнений кариеса (эндодонтическое лечение корневых каналов)",
    "items": [
      {
        "code": "9.1",
        "nomenclature": "А11.07.027",
        "name": "Наложение девитализирующей пасты (Депульпин, ВОКО Германия)",
        "price": 2000
      },
      {
        "code": "9.2",
        "nomenclature": "А22.07.004",
        "name": "Ультразвуковое расширение корневого канала зуба",
        "price": 500
      },
      {
        "code": "9.3",
        "nomenclature": "А16.07.030-1",
        "name": "Инструментальная и медикаментозная обработка 1 корневого канала",
        "price": 3500
      },
      {
        "code": "9.4",
        "nomenclature": "А16.07.030-2",
        "name": "Инструментальная и медикаментозная обработка 2 корневых каналов",
        "price": 4000
      },
      {
        "code": "9.5",
        "nomenclature": "А16.07.030-3",
        "name": "Инструментальная и медикаментозная обработка 3 корневых каналов",
        "price": 4500
      },
      {
        "code": "9.6",
        "nomenclature": "А16.07.030-4",
        "name": "Инструментальная и медикаментозная обработка 4 корневых каналов",
        "price": 5500
      },
      {
        "code": "9.7",
        "nomenclature": "А16.07.030.001",
        "name": "Инструментальная и медикаментозная обработка хорошо проходимого корневого канала (промывание канала)",
        "price": 900
      },
      {
        "code": "9.8",
        "nomenclature": "А16.07.008.001",
        "name": "Пломбирование корневого канала зуба пастой (Эндометазон, Септодонт Франция)",
        "price": 4500
      },
      {
        "code": "9.9",
        "nomenclature": "А16.07.008.002-1",
        "name": "Пломбирование корневого канала зуба гуттаперчевыми штифтами (1 канала)",
        "price": 4100
      },
      {
        "code": "9.10",
        "nomenclature": "А16.07.008.002-2",
        "name": "Пломбирование корневого канала зуба гуттаперчевыми штифтами (2 каналов)",
        "price": 4600
      },
      {
        "code": "9.11",
        "nomenclature": "А16.07.008.002-3",
        "name": "Пломбирование корневого канала зуба гуттаперчевыми штифтами (3 каналов)",
        "price": 5500
      },
      {
        "code": "9.12",
        "nomenclature": "А16.07.008.002-4",
        "name": "Пломбирование корневого канала зуба гуттаперчевыми штифтами (4 каналов)",
        "price": 6000
      },
      {
        "code": "9.13",
        "nomenclature": "А16.07.030.003",
        "name": "Временное пломбирование лекарственным препаратом корневого канала (Каласепт Нордиск Дентал Швеция, Метапекс, Метабиомед Южная Корея)",
        "price": 3000
      },
      {
        "code": "9.14",
        "nomenclature": "А16.07.030.003-1",
        "name": "Временное пломбирование лекарственным препаратом корневого канала (Пульпосептин, Омегадент Грузия)",
        "price": 900
      }
    ]
  },
  {
    "id": "10",
    "number": "10",
    "title": "Распломбировка корневых каналов",
    "items": [
      {
        "code": "10.1",
        "nomenclature": "А16.07.082.001",
        "name": "Распломбировка корневого канала, ранее леченого пастой",
        "price": 3100
      },
      {
        "code": "10.2",
        "nomenclature": "А16.07.082.002",
        "name": "Распломбировка корневого канала, ранее леченого фосфат-цементом / резорцин-формальдегидным методом",
        "price": 4000
      }
    ]
  },
  {
    "id": "11",
    "number": "11",
    "title": "Шинирование зубов",
    "items": [
      {
        "code": "11.1",
        "nomenclature": "А16.07.019.001",
        "name": "Восстановление целостности зубного ряда искусственным зубом с использованием шинирующей ленты. Микропротезирование. 1 зуб. (материал – Импресс Директ)",
        "price": 19000
      },
      {
        "code": "11.2",
        "nomenclature": "А16.07.019.002",
        "name": "Шинирование зубов с использованием шинирующей проволоки в области 6-и зубов без препарирования.",
        "price": 4900
      },
      {
        "code": "11.3",
        "nomenclature": "А16.07.019.003",
        "name": "Шинирование зубов с использованием шинирующей проволоки в области 6-и зубов с препарированием зубов и анестезией.",
        "price": 11000
      },
      {
        "code": "11.4",
        "nomenclature": "А16.07.019.004",
        "name": "Шинирование дополнительно 1-го последующего зуба с использованием шинирующей ленты с препарированием зубов и анестезией. 1 зуб.",
        "price": 3000
      },
      {
        "code": "11.5",
        "nomenclature": "А16.07.019.005",
        "name": "Коррекция (ремонт) шинирующей конструкции 1 зуб.",
        "price": 3900
      }
    ]
  },
  {
    "id": "12",
    "number": "12",
    "title": "Каппы и шины",
    "items": [
      {
        "code": "12.1",
        "nomenclature": "А23.07.002.043-1",
        "name": "Изготовление боксерской шины (на 1 челюсть)",
        "price": 9000
      },
      {
        "code": "12.1",
        "nomenclature": "А23.07.002.043-2",
        "name": "Изготовление защитной каппы (на 1 челюсть)",
        "price": 6000
      }
    ]
  },
  {
    "id": "13",
    "number": "13",
    "title": "Пародонтология терапевтическая",
    "items": [
      {
        "code": "13.1",
        "nomenclature": "А11.07.010",
        "name": "Введение лекарственных препаратов в пародонтальный карман",
        "price": 500
      },
      {
        "code": "13.3",
        "nomenclature": "А22.07.001",
        "name": "Ультразвуковая обработка пародонтального кармана в области зуба за 1 зуб.",
        "price": 300
      },
      {
        "code": "13.4",
        "nomenclature": "А22.07.002",
        "name": "Ультразвуковое удаление наддесневых и поддесневых зубных отложений в области зуба за 1 зуб.",
        "price": 300
      },
      {
        "code": "13.5",
        "nomenclature": "А16.07.020.001",
        "name": "Удаление наддесневых и поддесневых зубных отложений в области зуба ручным методом (КЮРЕТАЖ закрытый) за 1 зуб.",
        "price": 450
      },
      {
        "code": "13.6",
        "nomenclature": "А15.07.003",
        "name": "Наложение лечебной повязки при заболеваниях слизистой оболочки полости рта и пародонта в области одной челюсти",
        "price": 1500
      }
    ]
  },
  {
    "id": "14",
    "number": "14",
    "title": "Ортопедические услуги",
    "items": [
      {
        "subtitle": "Оттиски"
      },
      {
        "code": "14.1",
        "nomenclature": "А02.07.010.002",
        "name": "Снятие оттиска с одной челюсти альгинатной массой",
        "price": 1500
      },
      {
        "code": "14.2",
        "nomenclature": "А02.07.010.003",
        "name": "Снятие оттиска с одной челюсти массой из С-силикона",
        "price": 2500
      },
      {
        "code": "14.3",
        "nomenclature": "А02.07.010.004",
        "name": "Снятие оттиска с одной челюсти массой из А-силикона",
        "price": 3500
      },
      {
        "code": "14.4",
        "nomenclature": "А02.07.010.005",
        "name": "Снятие оттиска с одной челюсти массой из поливинилсилаксана",
        "price": 3500
      },
      {
        "code": "14.5",
        "nomenclature": "А02.07.010.006",
        "name": "Снятие оттиска с одной челюсти с использованием индивидуальной ложки",
        "price": 4000
      },
      {
        "code": "14.6",
        "nomenclature": "А02.07.010.007",
        "name": "Снятие оттиска с одной челюсти ложки с имплантатов открытым методом",
        "price": 6000
      },
      {
        "code": "14.7",
        "nomenclature": "А02.07.010.008",
        "name": "Снятие оттиска с одной челюсти с имплантатов закрытым методом",
        "price": 6000
      },
      {
        "code": "14.8",
        "nomenclature": "А02.07.010.009",
        "name": "Снятие оттиска с одной челюсти с использованием индивидуальной ложки с имплантатов открытым методом",
        "price": 6000
      },
      {
        "code": "14.9",
        "nomenclature": "А02.07.010.011",
        "name": "Снятие оттиска с одной челюсти для изготовления силиконового ключа",
        "price": 1000
      }
    ]
  },
  {
    "id": "15",
    "number": "15",
    "title": "Модели, прикус",
    "items": [
      {
        "code": "15.1",
        "nomenclature": "А02.07.006.001",
        "name": "Определение вида смыкания зубных рядов с помощью лицевой дуги",
        "price": 6000
      },
      {
        "code": "15.2",
        "nomenclature": "А02.07.006.002",
        "name": "Определение вида смыкания зубных рядов с помощью брукс-чеккера",
        "price": 4000
      },
      {
        "code": "15.3",
        "nomenclature": "А02.07.010",
        "name": "Исследование на диагностических моделях челюстей",
        "price": 1000
      },
      {
        "code": "15.4",
        "nomenclature": "А02.07.010.020",
        "name": "Исследование на диагностических моделях челюстей с восковой моделировкой (WАx-Up) будущей ортопедической конструкции с целью планирования препарирования, эстетики и функции",
        "price": 5000
      },
      {
        "code": "15.5",
        "nomenclature": "А02.07.006.100",
        "name": "Определение прикуса при помощи примерки в полости рта результата воскового моделирования (Moke-Up) из временного композитного материала, планирования эстетики и функции",
        "price": 5000
      }
    ]
  },
  {
    "id": "16",
    "number": "16",
    "title": "Несъемное протезирование",
    "items": [
      {
        "code": "16.1",
        "nomenclature": "А16.07.082.200",
        "name": "Сошлифовывание твердых тканей зуба для последующего восстановления вкладкой, накладкой, полукоронкой, коронкой, виниром",
        "price": 1000
      },
      {
        "code": "16.2",
        "nomenclature": "A16.07.004",
        "name": "Восстановление зуба коронкой (стальная штампованная без напыления)",
        "price": 9500
      },
      {
        "code": "16.3",
        "nomenclature": "A16.07.004-1",
        "name": "Восстановление зуба коронкой (стальная штампованная с напылением)",
        "price": 10000
      },
      {
        "code": "16.4",
        "nomenclature": "А16.07.004.001",
        "name": "Восстановление зуба коронкой временной прямым методом",
        "price": 500
      },
      {
        "code": "16.5",
        "nomenclature": "А16.07.004.002",
        "name": "Восстановление зуба коронкой временной композитной фрезерованной лабораторным методом (пластмассовая)",
        "price": 4000
      },
      {
        "code": "16.6",
        "nomenclature": "А16.07.004.002-1",
        "name": "Восстановление зуба на коронковых вкладках композитом КЕРАМАЖ (Япония) лабораторным методом (3 ед.)",
        "price": 40000
      },
      {
        "code": "16.7",
        "nomenclature": "А16.07.004.003",
        "name": "Восстановление зуба коронкой постоянной цельнометаллической (кобальтхромовый сплав)",
        "price": 11500
      },
      {
        "code": "16.8",
        "nomenclature": "А16.07.004.003-1",
        "name": "Восстановление зуба коронкой постоянной металлокерамической стандартной",
        "price": 17000
      },
      {
        "code": "16.9",
        "nomenclature": "А16.07.004.004",
        "name": "Восстановление зуба коронкой постоянной металлокерамической с плечевой массой и индивидуальным воспроизведением эстетики на зубы в линии улыбки",
        "price": 18000
      },
      {
        "code": "16.10",
        "nomenclature": "А16.07.004.005",
        "name": "Восстановление зуба коронкой постоянной безметалловой из диоксида циркония стандартная эстетика (метод окрашивания)",
        "price": 25000
      },
      {
        "code": "16.11",
        "nomenclature": "А16.07.004.006",
        "name": "Восстановление зуба коронкой постоянной безметалловой цельнокерамической диоксид циркония или Имакс с индивидуальной эстетикой (метод нанесения)",
        "price": 30000
      },
      {
        "code": "16.12",
        "nomenclature": "A16.07.003.001",
        "name": "Восстановление зуба вкладками КХС",
        "price": 8500
      },
      {
        "code": "16.13",
        "nomenclature": "A16.07.003.002",
        "name": "Восстановление зуба вкладками КХС разборными",
        "price": 8500
      },
      {
        "code": "16.14",
        "nomenclature": "A16.07.003.003",
        "name": "Восстановление зуба вкладками из диоксида циркония",
        "price": 18000
      },
      {
        "code": "16.16",
        "nomenclature": "А16.07.003.005",
        "name": "Восстановление зуба вкладкой (Инлэй, Оверлэй, Онлэй) из материала Имакс или диоксид циркония с индивидуальной эстетикой",
        "price": 20000
      },
      {
        "code": "16.17",
        "nomenclature": "А16.07.003.005-1",
        "name": "Восстановление зуба полукоронкой из материала Имакс или диоксид циркония с индивидуальной эстетикой",
        "price": 20000
      },
      {
        "code": "16.18",
        "nomenclature": "А16.07.003.005-2",
        "name": "Восстановление зуба виниром из материала Имакс или диоксид циркония с индивидуальной эстетикой",
        "price": 30000
      },
      {
        "code": "16.19",
        "nomenclature": "А16.07.003.006",
        "name": "Восстановление зуба вкладкой, виниром, полукоронкой из материала Имакс (рефрактор)",
        "price": 39000
      },
      {
        "code": "16.20",
        "nomenclature": "А11.07.012.010",
        "name": "Глубокое фторирование твердых тканей зубов для сохранения витальности при сошлифовывании твердых тканей под ортопедическую конструкцию (1 зуб)",
        "price": 200
      },
      {
        "code": "16.21",
        "nomenclature": "A02.07.010.003",
        "name": "Исследование на диагностических моделях челюстей методом Mock-up (1 зуб)",
        "price": 700
      },
      {
        "code": "16.22",
        "nomenclature": "A16.07.004.006",
        "name": "Восстановление зуба коронкой временной (прямой метод)",
        "price": 500
      }
    ]
  },
  {
    "id": "17",
    "number": "17",
    "title": "Съемные протезы",
    "items": [
      {
        "code": "17.1",
        "nomenclature": "А16.07.021",
        "name": "Коррекция прикуса с использованием съемных и несъемных ортопедических конструкций (установленные в иных мед.организациях)",
        "price": 2500
      },
      {
        "code": "17.2",
        "nomenclature": "А16.07.021.001",
        "name": "Коррекция прикуса с использованием съемных и несъемных ортопедических конструкций – сплинт",
        "price": 10000
      },
      {
        "code": "17.3",
        "nomenclature": "А16.07.021.002",
        "name": "Коррекция прикуса с использованием съемных и несъемных ортопедических конструкций – мичиганская шина",
        "price": 10000
      },
      {
        "code": "17.4",
        "nomenclature": "А16.07.021.003",
        "name": "Коррекция прикуса с использованием съемных и несъемных ортопедических конструкций – каппа",
        "price": 10000
      },
      {
        "code": "17.5",
        "nomenclature": "А23.07.002.063",
        "name": "Изготовление съемной пластинки из пластмассы без элементов (накусочной пластинки)",
        "price": 10500
      }
    ]
  },
  {
    "id": "18",
    "number": "18",
    "title": "Съемные протезы",
    "items": [
      {
        "code": "18.1",
        "nomenclature": "А16.07.035-1",
        "name": "Протезирование частичными съемными пластиночными протезами (1 челюсть) ИММЕДИАТ протез 1 зуб, Акрил.",
        "price": 12000
      },
      {
        "code": "18.2",
        "nomenclature": "А16.07.035-1.2",
        "name": "Протезирование частичными съемными пластиночными протезами (1 челюсть) ИММЕДИАТ протез 2 зуба, Акрил.",
        "price": 13000
      },
      {
        "code": "18.3",
        "nomenclature": "А16.07.035-1.3",
        "name": "Протезирование частичными съемными пластиночными протезами (1 челюсть) ИММЕДИАТ протез 3 зуба, Акрил.",
        "price": 15000
      },
      {
        "code": "18.4",
        "nomenclature": "А16.07.035-1.4",
        "name": "Протезирование частичными съемными пластиночными протезами (1 челюсть) ИММЕДИАТ протез 4 зуба, Акрил.",
        "price": 17000
      },
      {
        "code": "18.5",
        "nomenclature": "А16.07.035-2",
        "name": "Протезирование частичными съемными пластиночными протезами (1 челюсть) Акрил. Зубы IVOCRYL Лихтенштейн. До 10 зубов.",
        "price": 24000
      },
      {
        "code": "18.6",
        "nomenclature": "А16.07.035-21",
        "name": "Протезирование частичными съемными пластиночными протезами (1 челюсть) Акрил. Зубы IVOCRYL Лихтенштейн. До 13 зубов.",
        "price": 27000
      },
      {
        "code": "18.7",
        "nomenclature": "А16.07.035-3",
        "name": "Протезирование частичными съемными пластиночными протезами (1 челюсть) T-Crystal (нейлон Perflex), Акри Фри. Зубы IVOCRYL Лихтенштейн. До 3 зубов.",
        "price": 30000
      },
      {
        "code": "18.8",
        "nomenclature": "А16.07.035-31",
        "name": "Протезирование частичными съемными пластиночными протезами (1 челюсть) T-Crystal (нейлон Perflex), Акри Фри. Зубы IVOCRYL Лихтенштейн. До 10 зубов.",
        "price": 40000
      },
      {
        "code": "18.9",
        "nomenclature": "А16.07.035-32",
        "name": "Протезирование частичными съемными пластиночными протезами (1 челюсть) T-Crystal (нейлон Perflex), Акри Фри. Зубы IVOCRYL Лихтенштейн. До 13 зубов.",
        "price": 43000
      },
      {
        "code": "18.10",
        "nomenclature": "А16.07.035-4",
        "name": "Протезирование частичными съемными пластиночными протезами (1 челюсть) Ivocap. Зубы IVOCRYL Лихтенштейн. До 3 зубов.",
        "price": 30000
      },
      {
        "code": "18.11",
        "nomenclature": "А16.07.035-41",
        "name": "Протезирование частичными съемными пластиночными протезами (1 челюсть) Ivocap. Зубы IVOCRYL Лихтенштейн. До 10 зубов.",
        "price": 40000
      },
      {
        "code": "18.12",
        "nomenclature": "А16.07.035-42",
        "name": "Протезирование частичными съемными пластиночными протезами (1 челюсть) Ivocap. Зубы IVOCRYL Лихтенштейн. До 13 зубов.",
        "price": 45000
      },
      {
        "code": "18.13",
        "nomenclature": "А16.07.035.002",
        "name": "Протезирование частичными съемными пластиночными протезами с армированием (1 челюсть – стоимость сетки)",
        "price": 5000
      },
      {
        "code": "18.14",
        "nomenclature": "А16.07.023",
        "name": "Протезирование полными съемными пластиночными протезами (1 челюсть) ИММЕДИАТ протез, Акрил.",
        "price": 17000
      },
      {
        "code": "18.15",
        "nomenclature": "А16.07.023-1",
        "name": "Протезирование полными съемными пластиночными протезами (1 челюсть) Акрил. Зубы IVOCRYL Лихтенштейн.",
        "price": 30000
      },
      {
        "code": "18.16",
        "nomenclature": "А16.07.023-2",
        "name": "Протезирование полными съемными пластиночными протезами (1 челюсть) T-Crystal (нейлон Perflex). Зубы IVOCRYL Лихтенштейн.",
        "price": 48000
      },
      {
        "code": "18.17",
        "nomenclature": "А16.07.023-2",
        "name": "Протезирование полными съемными пластиночными протезами (1 челюсть) Ivocap. Зубы IVOCRYL Лихтенштейн.",
        "price": 52000
      },
      {
        "code": "18.18",
        "nomenclature": "А16.07.023.002",
        "name": "Протезирование зубов полными съемными пластиночными протезами с армированием (1 сетка)",
        "price": 5000
      },
      {
        "code": "18.19",
        "nomenclature": "А16.07.036.001",
        "name": "Протезирование съемными бюгельными протезами с кламмерной фиксацией (1 челюсть)",
        "price": 65000
      },
      {
        "code": "18.20",
        "nomenclature": "А16.07.036.002",
        "name": "Протезирование съемными бюгельными протезами с замковой фиксацией (1 челюсть)",
        "price": 75000
      },
      {
        "code": "18.21",
        "nomenclature": "А16.07.036.003",
        "name": "Протезирование съемными бюгельными протезами с телескопической фиксацией (1 челюсть)",
        "price": 120000
      },
      {
        "code": "18.22",
        "nomenclature": "А16.07.037",
        "name": "Постоянное шинирование цельнолитыми съемными конструкциями при заболеваниях пародонта (шинирующий бюгель на 1 челюсть)",
        "price": 75000
      }
    ]
  },
  {
    "id": "19",
    "number": "19",
    "title": "Протезирование с опорой на имплантаты",
    "items": [
      {
        "code": "19.1",
        "nomenclature": "А16.07.006.001",
        "name": "Протезирование зуба с использованием имплантата коронкой постоянной металлокерамической с винтовой фиксацией (стандартная эстетика)",
        "price": 30000
      },
      {
        "code": "19.2",
        "nomenclature": "А16.07.006.002",
        "name": "Протезирование зуба с использованием имплантата коронкой постоянной безметалловой из диоксида циркония с винтовой фиксацией (стандартная эстетика)",
        "price": 32000
      },
      {
        "code": "19.3",
        "nomenclature": "А16.07.006.003",
        "name": "Протезирование зуба с использованием имплантата коронкой постоянной безметалловой цельнокерамической Имакс (стандартная эстетика)",
        "price": 35000
      },
      {
        "code": "19.4",
        "nomenclature": "А16.07.006.004",
        "name": "Протезирование зуба с использованием имплантата коронкой постоянной безметалловой цельнокерамической Имакс (индивидуальная эстетика) с цементной фиксацией на титановом абатменте",
        "price": 35000
      },
      {
        "code": "19.5",
        "nomenclature": "А16.07.006.005",
        "name": "Протезирование зуба с использованием имплантата коронкой постоянной безметалловой цельнокерамической Имакс с цементной фиксацией (индивидуальная эстетика) на циркониевом абатменте",
        "price": 39000
      },
      {
        "code": "19.6",
        "nomenclature": "А16.07.006.006",
        "name": "Протезирование зуба с использованием имплантата индивидуальным циркониевым абатментом с титановым основанием (без стоимости коронки)",
        "price": 15000
      },
      {
        "code": "19.7",
        "nomenclature": "А16.07.006.007",
        "name": "Протезирование зуба с использованием имплантата индивидуальным титановым абатментом (без стоимости коронки)",
        "price": 10000
      },
      {
        "code": "19.8",
        "nomenclature": "А16.07.006.008",
        "name": "Протезирование зуба с использованием имплантата временной коронкой с винтовой или цементной фиксацией (1 единица)",
        "price": 19000
      }
    ]
  },
  {
    "id": "20",
    "number": "20",
    "title": "Съемное протезирование с опорой на имплантаты",
    "items": [
      {
        "code": "20.1",
        "nomenclature": "А16.07.023.001",
        "name": "Протезирование зубов полными съемными пластиночными протезами (1 челюсть) с опорой на имплантаты на 4х локаторах",
        "price": 170000
      },
      {
        "code": "20.2",
        "nomenclature": "",
        "name": "Стоимость 1-го локатора в составе съемного протеза",
        "price": 25000
      },
      {
        "code": "20.3",
        "nomenclature": "А16.07.023.003",
        "name": "Протезирование зубов полными съемными пластиночными протезами (1 челюсть) с опорой на имплантаты на 4х шаровидных абатментах",
        "price": 150000
      },
      {
        "code": "20.3",
        "nomenclature": "А16.07.023.004",
        "name": "Протезирование зубов полными съемными пластиночными протезами (1 челюсть) с опорой на имплантаты на фрезерованной балке",
        "price": 200000
      },
      {
        "code": "20.4",
        "nomenclature": "А16.07.056.001",
        "name": "Восстановление целостности зубного ряда несъемным консольным протезом из акрила с винтовой фиксацией (14 единиц)",
        "price": 100000
      },
      {
        "code": "20.5",
        "nomenclature": "А16.07.056.002",
        "name": "Восстановление целостности зубного ряда несъемным консольным протезом из диоксида циркония с винтовой фиксацией (14 единиц)",
        "price": 200000
      }
    ]
  },
  {
    "id": "21",
    "number": "21",
    "title": "Прочие ортопедические услуги",
    "items": [
      {
        "code": "21.1",
        "nomenclature": "А16.07.053",
        "name": "Снятие несъемной ортопедической конструкции (1 единица штампованная коронка)",
        "price": 1500
      },
      {
        "code": "21.2",
        "nomenclature": "А16.07.092",
        "name": "Трепанация зуба, искусственной коронки",
        "price": 1250
      },
      {
        "code": "21.3",
        "nomenclature": "А16.07.025",
        "name": "Избирательное пришлифовывание твердых тканей зубов (1 единица)",
        "price": 0
      },
      {
        "code": "21.4",
        "nomenclature": "А16.07.049.001",
        "name": "Повторная фиксация на постоянный цемент несъемных ортопедических конструкций (1 единица)",
        "price": 3000
      },
      {
        "code": "21.5",
        "nomenclature": "А16.07.049.002",
        "name": "Повторная фиксация на постоянный цемент несъемных ортопедических конструкций с опорой на имплантаты (1 единица)",
        "price": 4000
      },
      {
        "code": "21.6",
        "nomenclature": "А16.07.049.003",
        "name": "Повторная фиксация на временный цемент несъемных ортопедических конструкций (1 единица)",
        "price": 500
      },
      {
        "code": "21.7",
        "nomenclature": "А16.07.053.010",
        "name": "Снятие несъемной ортопедической конструкции постоянной (1 единица) металокерамическая коронка, цельнолитая, диоксид циркония, Имакс.",
        "price": 2500
      },
      {
        "code": "21.8",
        "nomenclature": "А16.07.053.020",
        "name": "Снятие несъемной ортопедической конструкции временной (1 единица)",
        "price": 0
      },
      {
        "code": "21.9",
        "nomenclature": "А16.07.053.030",
        "name": "Снятие несъемной ортопедической конструкции с имплантата",
        "price": 4000
      },
      {
        "code": "21.10",
        "nomenclature": "А16.07.053.031",
        "name": "Снятие несъемной ортопедической конструкции с имплантата с извлечением из шахты поврежденного винта",
        "price": 9000
      }
    ]
  },
  {
    "id": "22",
    "number": "22",
    "title": "Лабораторные конструкции",
    "items": [
      {
        "code": "22.1",
        "nomenclature": "А23.07.002.034",
        "name": "Перебазировка съемного протеза лабораторным методом",
        "price": 7000
      },
      {
        "code": "22.2",
        "nomenclature": "А23.07.002.035",
        "name": "Приварка кламмера",
        "price": 5000
      },
      {
        "code": "22.3",
        "nomenclature": "А23.07.002.036",
        "name": "Приварка зуба",
        "price": 5000
      },
      {
        "code": "22.4",
        "nomenclature": "А23.07.002.037",
        "name": "Починка перелома базиса самотвердеющей пластмассой",
        "price": 4000
      },
      {
        "code": "22.5",
        "nomenclature": "А23.07.002.038",
        "name": "Починка двух переломов базиса самотвердеющей пластмассой",
        "price": 5500
      }
    ]
  },
  {
    "id": "23",
    "number": "23",
    "title": "Хирургические услуги",
    "items": [
      {
        "code": "23.1",
        "nomenclature": "A16.30.069",
        "name": "Снятие послеоперационных швов (лигатур)",
        "price": 500
      },
      {
        "code": "23.2",
        "nomenclature": "А16.07.001",
        "name": "Удаление зуба",
        "price": 3000
      },
      {
        "code": "23.3",
        "nomenclature": "А16.07.001.001",
        "name": "Удаление временного зуба",
        "price": 1500
      },
      {
        "code": "23.4",
        "nomenclature": "А16.07.001.002",
        "name": "Удаление постоянного зуба",
        "price": 3000
      },
      {
        "code": "23.5",
        "nomenclature": "А16.07.001.003",
        "name": "Удаление зуба сложное с разъединением корней",
        "price": 5000
      },
      {
        "code": "23.6",
        "nomenclature": "А16.07.001.004",
        "name": "Удаление пародонтитного зуба со степенью подвижности 3-4",
        "price": 2100
      },
      {
        "code": "23.7",
        "nomenclature": "А16.07.001.005",
        "name": "Удаление подвижной части стенки зуба",
        "price": 950
      },
      {
        "code": "23.8",
        "nomenclature": "А16.07.024",
        "name": "Операция удаления ретинированного, дистопированного или сверхкомплектного зуба, «зуба мудрости»",
        "price": 8000
      },
      {
        "code": "23.9",
        "nomenclature": "А16.07.012",
        "name": "Вскрытие и дренирование одонтогенного абсцесса",
        "price": 2000
      },
      {
        "code": "23.10",
        "nomenclature": "А16.07.013",
        "name": "Отсроченный кюретаж лунки удаленного зуба",
        "price": 900
      },
      {
        "code": "23.11",
        "nomenclature": "А16.07.014",
        "name": "Вскрытие и дренирование абсцесса полости рта",
        "price": 2000
      },
      {
        "code": "23.12",
        "nomenclature": "А16.07.026",
        "name": "Гингивэктомия (в области одного зуба)",
        "price": 900
      },
      {
        "code": "23.13",
        "nomenclature": "А16.07.038",
        "name": "Открытый кюретаж при заболеваниях пародонта в области зуба",
        "price": 3500
      },
      {
        "code": "23.14",
        "nomenclature": "А16.07.039",
        "name": "Закрытый кюретаж при заболеваниях пародонта в области зуба",
        "price": 2700
      },
      {
        "code": "23.15",
        "nomenclature": "А16.07.058",
        "name": "Лечение перикоронита (промывание, рассечение и/или иссечение капюшона)",
        "price": 2100
      },
      {
        "code": "23.16",
        "nomenclature": "А16.07.058.001",
        "name": "Удлинение клинической коронки зуба с альвеолэктомией (остеотомией)",
        "price": 4500
      },
      {
        "code": "23.17",
        "nomenclature": "А16.07.059",
        "name": "Гемисекция зуба",
        "price": 3000
      },
      {
        "code": "23.18",
        "nomenclature": "А16.07.095.001",
        "name": "Остановка луночного кровотечения без наложения швов методом тампонады",
        "price": 300
      },
      {
        "code": "23.19",
        "nomenclature": "А16.07.095.002",
        "name": "Остановка луночного кровотечения без наложения швов с использованием гемостатических материалов",
        "price": 1900
      },
      {
        "code": "23.20",
        "nomenclature": "А16.07.097",
        "name": "Наложение шва на слизистую оболочку рта",
        "price": 550
      }
    ]
  },
  {
    "id": "diagnostics",
    "number": "3",
    "title": "Исследования и диагностика",
    "items": [
      {
        "code": "3.1",
        "nomenclature": "А05.07.001",
        "name": "Электроодонтометрия зуба (ЭОД)",
        "price": 500
      },
      {
        "code": "3.2",
        "nomenclature": "А12.07.001",
        "name": "Витальное окрашивание твердых тканей зуба",
        "price": 650
      },
      {
        "code": "3.3",
        "nomenclature": "А02.07.006.001",
        "name": "Определение прикуса (вида смыкания зубных рядов) с помощью лицевой дуги",
        "price": 2500
      },
      {
        "code": "3.4",
        "nomenclature": "А02.07.006.002",
        "name": "Определение прикуса (вида смыкания зубных рядов) с помощью брукс-чеккера",
        "price": 1300
      },
      {
        "code": "3.5",
        "nomenclature": "А02.07.010.001",
        "name": "Снятие оттиска с одной челюсти",
        "price": 1900
      },
      {
        "code": "3.6",
        "nomenclature": "А12.07.003",
        "name": "Определение индексов гигиены полости рта",
        "price": 650
      },
      {
        "code": "3.7",
        "nomenclature": "А02.07.003",
        "name": "Исследование зубодесневых карманов с помощью пародонтологического зонда",
        "price": 650
      }
    ]
  }
]
